<?php

return
    [

//       _____________________ Home page ____________________

        'view' => 'Посмотреть',
        'all_products' =>'   Все товары',
        'faq' => 'Часто Задаваемые Вопросы',
        'how_order' => 'Как заказать',
        'partners_text' => 'Այստեղ կգտնեք բոլոր այն վաճառակետերը, որտեղ առկա է և պահպանվում է մեր ողջ տեսականին:',
        'login' => 'Вход ',
        'register' => 'Регистрация',
        'log_out' => 'Выйти',
        'best_buy' => 'Лучшая покупка',
        'blog' => 'Блог',
        'our_products' => 'Наши Товары',
        'test' => 'Тест',
        'instagram_follow' => 'Подписывайтесь на наш Инстаграм',
        'cart_add' => 'Товар успешно добавлен в корзину',
        'order' => 'Заказать',
        'cart' => 'Корзина',
        'empty_cart' =>'В корзине пусто',
        'email' => 'Эл. адрес',
        'password' => 'Пароль',
        'yet_register' => 'Вы еще не зарегистрированы?',
        'profile' => 'Профиль',
        'load_more' => 'Показать Еще',
        'or' => 'или',
        'wishlist' => 'Избранное',
        'start_shopping'=>'В Магазин',
        'is_gift'=>'Это подарок',

//        _____________________End____________________
     ];
